/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Basic Group" = "基本";
"Basic Group Desc" = "账号和密码用于登陆";

"Account" = "账号";
"Password" = "密码";

"URL Group" = "网站地址";
"URL Group Desc" = "你的禅道网站地址\n如果你的地址像 \"http://example.com/www/my-task.html\"\n请填 \"example.com/www/\"\n如果像 \"http://example.com/www/index.php?m=my&f=task\"\n请填 \"example.com/www/\"";
"URL" = "URL";

"RequestType Group" = "请求方式";
"RequestType Group Desc" = "如果你的地址像 \"http://example.com/my-task.html\"\n请选择 \"PATH_INFO\"\n如果像 \"http://example.com/www/index.php?m=my&f=task\"\n请选择 \"GET\"";
"RequestType" = "类型";
"RequestType GET" = "GET";
"RequestType PATH_INFO" = "PATH_INFO";
